Repository: dflippo/UU2014
Catalog: languages/*.po
Languages: de_de

source: Try looking in the monthly archives. %1$s
de_de: Versuchen Sie es im Monatsarchiv. %1$s

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: at <a href="%1$s" title="Link to full-size image">%2$s &times; %3$s</a> in <a href="%4$s" title="Return to %5$s" rel="gallery">%6$s</a>
de_de: zu <a href="%1$s" title="Link zum Bild in voller Größe">%2$s &times; %3$s</a> in <a href="%4$s" title="zurückkehren zu %5$s" rel="gallery">%6$s</a>

source: Finish Reading: <em>%s</em>
de_de: Fertig lesen: <em> %s </em>

source: Pages:
de_de: Seiten:

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit den ersten Beitrag zu veröffentlichen? <a href="%1$s">Suchen start</a>.

source: Edit: <em>%s</em>
de_de: Bearbeiten: <em>%s</em>

source: Primary Menu
de_de: Hauptmenü

source: Secondary menu in left sidebar
de_de: Sekundärmenü in der linken Seitenleiste

source: Bowling Green stained glass
de_de: Bowling Green Glasmalerei

source: Golden Bridge
de_de: Goldene Brücke

source: Bible on a Pew
de_de: Bibel auf einer Kirchenbank

source: Candles
de_de: Kerzen

source: Stained Glass 2
de_de: Farbiges Glas 2

source: Stained Glass 1
de_de: Farbiges Glas 1

source: Sky
de_de: Himmel

source: Cherry Tree Path
de_de: Kirschbaum Weg

source: Primary Sidebar
de_de: Hauptseitenleiste

source: This widget area will appear as a sidebar on the left of every page.
de_de: Widget Bereich wird als Seitenleiste links auf jeder Seite angezeigt.

source: Header Widget Area
de_de: Kopf Widget Umgebung

source: The theme can display a header widget area instead of the standard WordPress header image functionality. The theme will still use the WordPress header image if no widgets are added. You can use this area to easily add a slideshow widget as your header.
de_de: Das Thema kann einen Header-Widget Bereich anstelle des Standard-Wordpress-Header Image Funktionen anzeigen. Das Thema wird noch die Wordpress-Bildkopfzeile verwendt, wenn keine Widgets hinzugefügt werden. Sie können diesen Bereich nutzen, um einfach ein Diashow-Widget als Header einzufügen.

source: Footer Widget Area
de_de: Fuss Widget Umgebung

source: The theme can display a footer widget area at the bottom of the page. The area will only appear if you add a widget. You can use this area to easily add custom text and links to the footer.
de_de: Das Thema kann ein Fußzeilen Widget Bereich am unteren Rand der Seite anzeigen. Der Bereich wird nur angezeigt, wenn Sie ein Widget hinzufügen. Sie können diesen Bereich nutzen, um kundenspezifischen Text und Links einfach in der Fußzeile einzufügen.

source: Floating Widget Area
de_de: Fliessende Widget Umgebung

source: The theme can display a floating widget area to the right of pages and individual posts. The area will only appear if you add a widget. You can use this area to easily add sharing widgets to your pages.
de_de: Das Thema kann einen fliessenden Widget Bereich rechts der Seiten oder einzelnen Beiträgen anzeigen. Der Bereich wird nur angezeigt, wenn Sie ein Widget hinzufügen. Sie können diesen Bereich nutzen, um Sharing Widgets auf Ihren Seiten hinzuzufügen.

source: Content Header Widget Area
de_de: Inhaltsheader Widget Umgebung

source: The theme can display widgets just before the main content of your page. The area will only appear if you add a widget. You can use this area to easily add sharing widgets to the top of your pages.
de_de: Das Thema kann Widgets unmittelbar vor dem Inhalt Ihrer Seite anzeigen. Der Bereich wird nur angezeigt, wenn Sie ein Widget hinzufügen. Sie können diesen Bereich nutzen, um Sharing Widgets am Anfang Ihrer Seiten anzuzeigen.

source: Content Footer Widget Area
de_de: Inhalt Footer-Widget Umgebung

source: The theme can display widgets just after the main content of your page. The area will only appear if you add a widget. You can use this area to easily add sharing widgets to the bottom of your pages.
de_de: Das Thema kann Widgets gleich nach dem Inhalt Ihrer Seite anzeigen. Der Bereich wird nur angezeigt, wenn Sie ein Widget hinzufügen. Sie können diesen Bereich nutzen, um Sharing Widgets an Ende Ihrer Seiten darzustellen.

source: Cell Borders
de_de: Zellenrahmen

source: Install Required Plugins
de_de: Installiere erforderliche Plugins

source: Install Plugins
de_de: Plugins installieren

source: Installing Plugin: %s
de_de: Installation von Plugin: %s

source: Something went wrong with the plugin API.
de_de: Da lief was falsch mit dem Plugin API.

source: Return to Required Plugins Installer
de_de: Zurück zur Seite Erforderliche Plugins Installer

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %s

source: Something went wrong.
de_de: Etwas ist schief gelaufen.

source: Return to the dashboard
de_de: Zurück zum Dashboard

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %1$s

source: Dismiss this notice
de_de: Meldung zurückweisen

source: Return to the Dashboard
de_de: Zurück zum Dashboard

source: Private Repository
de_de: Privates Repository

source: Required
de_de: Erforderlich

source: Recommended
de_de: Empfohlen

source: Not Installed
de_de: Nicht Installiert

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert

source: Install
de_de: Installieren

source: Activate
de_de: Aktivieren

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
de_de: Keine Plugins zu installieren oder zu aktivieren. <A href = " %1$s " title="Zurück zum Dashboard">Zurück zum Dashboard</a>

source: Source
de_de: Quelle

source: Type
de_de: Typ

source: Install package not available.
de_de: Installationspaket steht nicht zur Verfügung

source: Downloading install package from <span class="code">%s</span>&#8230;
de_de: Herunterladen des Installationspakets von <span class = "Code"> %s </span>&#8230;

source: Unpacking the package&#8230;
de_de: Auspacken des Pakets &#8230;

source: Installing the plugin&#8230;
de_de: Installation des Plugins & #8230;

source: Plugin install failed.
de_de: Plugin Installation ist fehlgeschlagen.

source: Plugin installed successfully.
de_de: Plugin erfolgreich installiert.

source: Plugin activation failed.
de_de: Aktivierung des Plugins fehlgeschlagen.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installation und der Aktivierungsprozess werden gestartet. Dieser Vorgang kann eine Weile dauern. Bitte um etwas Geduld.

source: %1$s installed and activated successfully.
de_de: %1$s installiert und erfolgreich aktiviert.

source: Show Details
de_de: Zeige Details

source: Hide Details
de_de: Details ausblenden

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen sind abgeschlossen.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installation und Aktivierung Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsvorgang wird gestartet. Dieser Vorgang kann eine Weile dauern. Bitte um etwas Geduld.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Bei der Installation ist ein Fehler aufgetreten %1$s : <strong> %2$s </strong>.

source: The installation of %1$s failed.
de_de: Installation fehlgeschlagen: %1$s.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert.

source: All installations have been completed.
de_de: Alle Installationen sind abgeschlossen.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installation von Plugin %1$s (%2$d/%3$d)

source: UU 2014 - Reset Theme
de_de: UU 2014 - Theme zurücksetzen

source: You can reset all the customization settings for the UU2014 theme sections below but this will not reset standard WordPress settings such as your title or widget areas. Please note that you must exit and re-enter the customizer after making this change before you will be able to change other settings.
de_de: Sie können alle benutzerdefinierten Einstellungen für die untenstehenden Abschnitte des UU2014 Themas zurücksetzen. Die Standard-Wordpress-Einstellungen, der Titel oder die Widget-Bereiche werden jedoch nicht zurückgesetzt,. Bitte beachten Sie, dass Sie den Customizer schliessen und wieder öffnen müssen nach dieser Änderung, bevor andere Einstellungen bearbeitet werden können.

source: Reset all customizations for the UU2014 theme?
de_de: Alle Anpassungen für das UU2014 Thema zurücksetzen?

source: Yes, please reset immediately
de_de: Ja, bitte umgehend zurücksetzen

source: Not right now
de_de: Nicht jetzt

source: UU 2014 - Font Sizes
de_de: UU 2014 - Schriftgrößen

source: You can customize the font sizes for different sections of the theme below
de_de: Sie können die Schriftgrößen für die verschiedenen Abschnitte des unteren Themas anpassen

source: UU 2014 - Smaller Device Font Sizes
de_de: UU 2014 - Kleinere Geräteschriftgrößen

source: The sizes below take effect on any screen with up to 782 pixels width
de_de: Die Größen unten gelten auf jedem Bildschirm mit bis zu 782 Pixel Breite

source: UU 2014 - Widths
de_de: UU 2014 - Breiten

source: You can customize the maximum widths for different sections of the theme below
de_de: Sie können die maximale Breite für verschiedene Abschnitte des unteren Themas anpassen

source: Maximum Page Width
de_de: Maximale Seitenbreite

source: Maximum Header Width
de_de: Maximale Breite Kopfbereich

source: Maximum Menu Width
de_de: Maximale Menü Breite

source: Maximum Footer Widget Area Width
de_de: Maximale Fuss Widget Bereich Breite

source: Minimum width in pixels required to show floating widget area?
de_de: Minimale Breite in Pixel erforderlich, um einen Floating-Widget Bereich anzuzeigen?

source: Maximum Content Width in pixels? The content width sets the maximum allowed width for any content in the theme, like oEmbeds and images added to posts.
de_de: Maximale Inhalt Breite in Pixel? Der Inhalt Breite legt die maximal zulässige Breite für die Inhalte im Thema fest, wie oEmbeds und Bilder Beiträge hinzugefügt werden.

source: UU 2014 - Display And Hide Features
de_de: UU 2014 - Eigenschaften ein- und ausblenden

source: This theme has a number of features that you can choose to display or hide
de_de: Dieses Thema hat eine Reihe von Funktionen, die Sie ein- oder ausblenden können

source: Display an image near the title?
de_de: Ein Bild in der Nähe des Titels zeigen?

source: Display
de_de: Anzeige

source: Hide
de_de: Verbergen

source: Display an image in the footer?
de_de: Ein Bild in der Fusszeile zeigen?

source: Display theme image for the website icon(favicon)?
de_de: Themenbild anzeigen für die Website-Symbol (Favicon)?

source: Display primary sidebar widget area?
de_de: Primären Sidebar Widget Bereich anzeigen?

source: Display header widget area?
de_de: Header-Widget Bereich anzeigen?

source: Display footer widget area?
de_de: Fußzeile Widget Bereich anzeigen?

source: Display floating widget area?
de_de: Fliessender Widget Bereich anzeigen?

source: Display comments on pages?
de_de: Kommentare auf den Seiten anzeigen?

source: Display comments on posts?
de_de: Kommentare zu Beiträgen anzeigen?

source: Display comments on image pages?
de_de: Kommentare zu Bildseiten anzeigen?

source: Display bylines on posts?
de_de: Seitenlinie anzeigen in Beiträgen?

source: Display "Posted on ____" on posts?
de_de: Anzeige "Veröffentlicht am ____ " invBeiträgen?

source: Display post format name on posts? (Aside, Image, Video, Quote, Link)
de_de: Anzeige nach Formatnamen auf Beiträge? (Abgesehen davon, Bild, Video, Zitat, Verbindung)

source: Display categories on posts?
de_de: Kategorien in Beiträgen anzeigen?

source: Display tags on posts?
de_de: Tags auf Beiträgen anzeigen?

source: UU 2014 - Image Selection
de_de: UU 2014 - Bildauswahl

source: You can choose what style of UU image to display in the theme.
de_de: Sie können wählen, welche Art von UU Bild im Thema angezeigt werden soll

source: Which image should be displayed near the title?
de_de: Welches Bild soll in der Nähe des Titels angezeigt werden?

source: Silver UUA Symbol
de_de: Silber UUA Symbol

source: Smaller Silver UUA Symbol
de_de: Kleineres Silber UUA Symbol

source: Red UUA Symbol
de_de: Rotes UUA Symbol

source: Smaller Red UUA Symbol
de_de: Kleineres rotes UUA Symbol

source: Which image should be displayed in the footer?
de_de: Welches Bild soll in der Fußzeile angezeigt werden?

source: Dark Chalice
de_de: Dunkle Chalice

source: Dark UUA Symbol
de_de: Dunkles UUA Symbol

source: Which image should be used for the website icon(favicon)?
de_de: Welches Bild sollte für das Website-Symbol (Favicon) verwendet werden?

source: Previous Chalice UUA Symbol
de_de: Vorherige Chalice UUA Symbol

source: Default
de_de: Standard

source: Site Title
de_de: Seitentitel

source: Site Description
de_de: Website-Beschreibung

source: Main Menu
de_de: Hauptmenü

source: Heading 1
de_de: Überschrift 1

source: Heading 2
de_de: Überschrift 2

source: Heading 3
de_de: Überschrift 3

source: Heading 4
de_de: Überschrift 4

source: Heading 5
de_de: Überschrift 5

source: Heading 6
de_de: Überschrift 6

source: Widget Heading 1
de_de: Widget Überschrift 1

source: Widget List Item
de_de: Widget Listen Objekt

source: Footer Widget Heading 1
de_de: Fuss Widget Überschrift 1

source: Site Footer
de_de: Seitenfuss

source: Footer Widget List Item
de_de: Fuss Widget List enObjekt

source: Header Widget Heading 1
de_de: Kopf Widget Überschrift 1

source: Header Widget List Item
de_de: Kopf Widget Listen Objekt

source: Featured Articles Lite Slide Title
de_de: Ausgewählte Artikel Lite Slide Titel

source: Featured Articles Lite Slide Text
de_de: Ausgewählte Artikel Lite Slide Text

source: Page %s
de_de: Seite %s

source: Older posts
de_de: Ältere Beiträge

source: Newer posts
de_de: Neuere Beiträge

source: Leave a comment
de_de: Hinterlasse einen Kommentar

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: Category: %s
de_de: Kategorie: %s

source: Author: %s
de_de: Autor: %s

source: Year: %s
de_de: Jahr: %s

source: Month: %s
de_de: Monat: %s

source: Day: %s
de_de: Tag: %s

source: Archives: %s
de_de: Archiv: %s

source: Archives
de_de: Archiv

source: Search Results for: %s
de_de: Suchergebnisse für: %s
